Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/giellaguovddazat-leat-deatalas-asahusat.html.tmx
Source language: sme
Languages: sma

source: Giellaguovddážat leat deaŧalaš ásahusat / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Gïelejarngh vihkeles institusjovnh / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Giellaguovddážat leat deaŧalaš ásahusat
sma: Gïelejarngh vihkeles institusjovnh

source: Sámi giellaguovddážat leat deaŧalaš ásahusat.
sma: Saemien gïelejarngh vihkeles institusjovnh.

source: Dat leat mielde nannemin gelbbolašvuođa sámi gielas ja kultuvrras, ovddidit giellaarenaid, ja sáhttet leat mielde ovddideamen sámi álbmoga identitehta iežaset guovlluin.
sma: Dah viehkiehtieh maahtoem saemien gïelesne jïh kultuvresne lissiehtieh, gïelesijjieh sjugniedieh, jïh maehtieh identiteetem nænnoesåbpoe darjodh dejtie saemien årroejidie sijjen dajvine.

source: Dan čájeha árvvoštallan maid Norut Alta – Áltá lea čađahan Sámedikki ovddas.
sma: Akte evalueringe daam vuesehte maam Norut Alta – Áltá dorjeme Saemiedigkien åvteste.

source: Sámedikki mihttomearri giellaguovddážiid várás lea ahte sámi giella galgá gullojuvvot ja oidnot giellaguovddážiid doaibmaguovllus.
sma: Saemiedigkien ulmie gïelejarngide lea saemien gïele edtja govledidh jïh vååjnoes årrodh gïelejarngi barkoedajvesne.

source: Dan iskkadeamis mo sámi giellaguovddážat ollašuhttet dán mihttomeari, lea dát árvvoštallan geahčadan sihke juohke giellaguovddáža siskkáldas dili, ja mo dat doibmet ovttas iežaset sierranas birrasiiguin ja Sámedikkiin.
sma: Juktie goerehtidh guktie saemien gïelejarngh daam ulmiem voebnesjieh, dle daate evalueringe gïehtjedamme dovne tsiehkieh fïereguhtene gïelejarngesne, jïh guktie dah aktivyöki berkieh sijjen ovmessie byjreskigujmie jïh Saemiedigkine.

source: 10 giellaguovddáža
sma: 10 gïelejarngh

source: Árvvoštallamis ledje mielde 10 giellaguovddáža mat leat ožžon doarjaga Sámedikkis.
sma: Evalueringe 10 gïelejargnh feerhmie mejtie dåarjoem Saemiedigkeste dååsteme.

source: Giellaguovddážat leat Unjárggas, Deanus, Porsáŋggus ja Álttás Finnmárkkus, Gáivuonas, Romssas ja Loabágis Romssa fylkkas, Evenášis ja Divttasvuonas Nordlánddas ja Rørosas Lulli-Trøndelagas.
sma: Dah gïelejarngh leah Unjárgesne, Deatnusne, Porsanggusne, Áltesne Finnmaarhkesne, Gáivuotnesne, Tromsøsne jïh Loabátesne Tromsesne, Evenesesne jïh Divtasvuodnesne Nordlaantesne jïh Röörosesne Åarjel-Trööndelagesne.

source: Dát logi giellaguovddáža leat ásahuvvon iešguđet áigodagas, ja leat ovdánan iešguđet láhkai iešguđet sámi birrasiin.
sma: Dah luhkie saemien gïelejarngh leah tseegkesovveme ovmessie tïjjeboelhki, jïh joekehtslaakan evtiesovveme dejnie joekehts saemien byjresinie.

source: Muhtun báikkiin leat giellaguovddážat integrerejuvvon oassin sámi báikegottiin, eará sajiin daid sáhttá atnit “ sámi suolun ” dáža eanetlohkoservodagas.
sma: Muvhtene lehkesne dle gïelejarngh akte sjïehtedamme bielie saemien voenges siebriedahkijste, jeatjah lehkesne dle maahta dejtie utnedh goh «saemien såålhš nöörjen jienebelåhkoesiebriedahkine.

source: Dat mearkkaša ahte hástalusat dan oktavuođas ahte nannet sámegiela, lea iešguđet láhkai guovllus guvlui.
sma: Daate aaj sæjhta jiehtedh dah haestemh mah leah ektiedamme saemien gïelem nænnoesåbpoe darjodh, leah joekehts dajveste dajvese.

source: Giellaguovddážiin leat iešguđet hástalusat sihke organiserema ja ekonomalaš resurssaid ektui ja ektui ahte háhkat bargiid geain lea gielalaš ja báikkálaš gelbbolašvuohta, čájeha árvvoštallan.
sma: Gïelejarngi ovmessie haestemh dovne öörnedimmine, ekonomeles vierhtiejgujmie jïh barkijh gïelemaahtojne jïh voenges maahtojne reebledh, evalueringe vuesehte.

source: Norut Alta – Áltá evttoha máŋga doaibmabiju buoridan dihtii giellaguovddážiid bargodili.
sma: Raereste jienebh råajvarimmieh Norut Alta – Áltá jienebh råajvarimmieh raereste juktie barkoetsiehkiem gïelejarngine bueriedidh.

source: Okta doaibmabijuin lea lasihit doaibmaruhtadeami ja ásahit giellakurssaid bistevaš ruhtadeami.
sma: Akte dejstie råajvarimmijste lea beetnehdåarjoem gïehteldæmman lissiehtidh, jïh tjåadtjoen beetnehdåarjoem sjïehtesjidh gïelekuvsjide.

source: Dat dagahivččii álkibun háhkat ja doalahit bargiid geain lea alla giellagelbbolašvuohta.
sma: Dellie aelhkebe sjædta reebledh jïh utniehtidh barkijh jolle gïelemaahtojne.

source: Giellaguovddážat sáhttet maiddái eanet deattuhit dan ahte čohkket dan árbedieđu mii ain gávdno guovllus.
sma: Gïelejarngh sijhtieh aaj maehtedh vielie leavloem bïejedh aerpievuekien daajroem tjöönghkedh mah annje dajvesne gååvnese.

source: Norut Alta evttoha maiddái ahte giellaguovddážat galget boahtit buorebut oidnosii sámi birrasiid olggobealde.
sma: Norut Alta aaj raereste gïelejarngh vielie våajnoes sjidtieh dej saemien byrjesi ålkoli.

source: Sii sáhttet fállat kurssa sámi gielas ja kultuvrra iežaset guovllu eará joavkkuide.
sma: Dah maehtieh kuvsjem faalehtidh saemien gïelesne jïh kultuvresne jeatjah ulmiedåehkiode sijjen dajvesne.

source: - Sámediggeráđđi áigu, gulahaladettiin iešguđet giellaguovddážiiguin, geahčat guđe vejolašvuođaid ja dárbbuid ferte vuhtiiváldit viidáset barggus ovddideamen giellaguovddážiid rolla boahtteáiggis, dadjá ráđđelahttu Ellinor Marita Jåma.
sma: Gïelejarngide vijriesåbpoe evtiedidh - Saemiedigkieraerie sæjhta, gosse govlesadta dej ovmessie gïelejarngigujmie, vuartasjidh mah nuepieh jïh daerpiesvoeth mah gååvnesieh jïh mejtie tjuara krööhkestidh dennie vijriesåbpoe barkosne gïelejarngi råålline båetijen aejkien, raerielïhtsege Ellinor Marita Jåma jeahta.

source: Eanet dieđut: Norut Alta – Áltá as prošeaktajođiheaddji Vigdis Nygaard. Su deaivvat telefovnnas 78 45 71 00 dahje ráđđelahtu Ellinor Marita Jåma telefovnnas 916 13 460.
sma: Vielie bïevnesh: Prosjekten åvtehke Norut Alta – Áltá as Vigdis Nygaard, tellefovne 78 45 71 00 jallh raerieslïhtsege Ellinor Marita Jåma 916 13 460.
